import Navbar from "../../components/navbar/Navbar";
import styled from "./about.module.css"

function AboutUs(){
    return(
        <div className={styled.aboutPage}>
            <Navbar title='حسین بلاگ' />
            <h1>درباره ما</h1>
            <p>
              تعهد خلاقیت پویایی
امروزه نرم‌افزارها عضو ثابت اکثر شرکت‌ها و سازمان‌ها هستند؛ لذا برخط کردن 
تمامی کارها موجب صرفه‌جویی در زمان و هزینه می‌شود. نادین سافت پاسخ‌گوی انواع 
نیازهای شما با طراحی و پیاده‌سازی سامانه‌های نرم‌افزاری خواهد بود تا افزایش
 بهره‌وری، کیفیت و لذت کار در شرکت‌ها و سازمان‌های آینده‌نگر را ایجاد کند.
 صمیمیت ایجاد شده با مشتریان و کارفرماها، باعث شکوفایی خدمات باکیفیتپ
 و نوآورانه شده و همکاری مستمر و طولانی، گویای اعتماد و رضایت مشتریان
 و کارفرمایان از ما است.  
            </p>
        </div>
    )
}
export default AboutUs;